/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */
"Group" = "Group";
"Name" = "Name";
"none given" = "none given";
"Enabled" = "Enabled";

"SoundEffects" = "Sound Effects";

"TouchControl" = "Touch Control";
"SimpleTouchEnabled" = "Simple Touch Tuning";

"GridSettings" = "Grid Settings";
"SpectrumGridType" = "Grid Type";
"Linear" = "Linear";
"SemiLog" = "Semi-Log";

"CenterFrequencySetting" = "Center Freq. (kHz)";
"RecordedAudioOnly" = "Recorded Signals";
"ReverseIQ" = "Reverse I/Q";

"ActiveOperatingModeSetting" = "Receive Mode";
"USB" = "USB";
"LSB" = "LSB";
"CW" = "CW (Morse)";
"AM" = "AM";
"FM" = "FM";
"Binaural" = "Binaural";

"BandwidthSetting" = "Filter Setting";
"NoFilter" = "No Filter";
"100Hz" = "100 Hz";
"250Hz" = "250 Hz";
"500Hz" = "500 Hz";
"1000Hz" = "1 kHz";
"2000Hz" = "2 kHz";
"3000Hz" = "3 kHz";
"4000Hz" = "4 kHz";
"6000Hz" = "6 kHz";
"11200Hz" = "11.2 kHz";
"16000Hz" = "16 kHz";

"AGCSetting" = "Auto. Gain Control (AGC)";
"AGCSlow" = "Slow";
"AGCFast" = "Fast";
"AGCOff" = "Off";

"CWOffset" = "CW Offset (500->1000 Hz) ";

"AppInformation" = "App";
"AppVersion" = "App Version:";

"SignalFloor" = "Signal Floor";

"WifiSettings" = "Wi-Fi Settings";
"DataPort" = "Data Port:";
"CommandPort" = "Command Port:";
"IPAddress" = "IP Address:";
"PlusMinus" = "Reverse +/-";
"LastSuccessful" = "Last Connection:";
"PlayWhileMinimized" = "Play While Minimized";
"Enable Wi-fi Function" = "Enable Wi-Fi Function";
